Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoita_oppilas_saamen_kielten_etaopetuksen_lukuvuoteen_2022-2023_viimeistaan_31_3__-_etaoppitunneille_voi_tulla_tutustumaan_jo_nyt_.html.tmx
Source language: fin
Languages: smn

source: Ilmoita oppilas saamen kielten etäopetuksen lukuvuoteen 2022–2023 viimeistään 31.3. – etäoppitunneille voi tulla tutustumaan jo nyt!
smn: Almoot uáppee sämikielâi káidusmáttááttâs luuhâmihán 2022–2023 majemustáá 31.3. – káidusoppâtijmijd puáhtá puáttiđ uápásmuđ jo tääl!

source: Ilmoita oppilas saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen opetukseen lukuvuodelle 2022–2023 viimeistään 31.3. Ilmoittautuminen opetukseen tehdään Hellewi-ilmoittautumisjärjestelmässä .
smn: Almoot uáppee sämikielâi káidusmáttááttâs piiloothaavâ máttááttâsân luuhâmihán 2022–2023 majemustáá 31.3. Almottâttâm máttááttâsân tahhoo Hellewi-almottâttâmvuáháduvâst .

source: Ilmoittautuminen koskee uusia oppilaita ja hankkeen opetuksessa jatkavia oppilaita.
smn: Almottâttâm kuáská uđđâ uáppeid já uáppeid, kiäh juátkih haavâ máttááttâsâst.

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
smn: Almottâttâm puáhtá toohâđ máttááttâs uárnejeijee, rehtor tâi huolâtteijee.

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 viikkotuntia saamelaisten kotiseutualueen kuntien ulkopuolella oleville saamelaisoppilaille.
smn: Káidusmáttááttâshaahâ fáálá sämikielâ (anarâš-, nuorttâlâš- tâi orjâlâškielâ) vuáđumáttááttâs tâi luvâttâhškovlim tievâsmittee sämikielâ máttááttâs 2 okkotijme sämiuáppeid, kiäh láá sämmilij päikkikuávlu ulguubeln.

source: Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
smn: Meid ovdâmáttááttâs uáppeeh pyehtih uásálistiđ haavâ máttááttâsân.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
smn: Sämikielâ ij taarbâš mättiđ ovdiist vâi puáhtá uásálistiđ máttááttâsân.

source: Ilmoittautumisajan päätyttyä opetukseen osallistumisesta neuvotellaan ensin oppilaan kotikunnan kanssa.
smn: Almottâttâmääigi nuuhâm maŋa máttááttâsân uásálistmist ráđádâleh vistig uáppee päikkikieldáin.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso sekä lukujärjestys mahdollisimman hyvin huomioiden.
smn: Máttááttâsjuávhuh ráhtojeh jieškote-uv sämikielân sierâ nuuvt, ete uáppei luokkâ- já kielâtääsi sehe luuhâmoornig váldojeh huámmášumán nuuvt pyereest ko máhđulâš.

source: Oppitunneille voi tulla tutustumaan jo nyt
smn: Oppâtijmijd puáhtá puáttiđ uápásmuđ jo tääl

source: Jos oppilas ja huoltajat ovat kiinnostuneita saamen kielen opiskelusta etäyhteyksin, mutta oppitunneille osallistuminen mietityttää tai jännittää, voi tunneille tulla tutustumaan ennen ilmoittautumista ja saamen opetuksen aloittamista.
smn: Jis uáppee já huolâtteijeeh láá perustum sämikielâ oppâmist káidusohtâvuođâ peht, mutâ oppâtijmijd uásálistem smietâdit tâi jiärástut, te tijmijd puáhtá puáttiđ uápásmuđ ovdil almottâttâm já sämikielâ máttááttâs algâttem.

source: – Tervetuloa kevään aikana tutustumiskäynnille!
smn: – Tiervâpuáttim kiiđâ ääigi uápásmuđ!

source: Vierailun aikana oppilas ja huoltajat saavat ensituntumaa siitä, minkälaista saamen opiskelu etänä olisi, kannustaa etähankkeen pohjoissaamen opettaja Máren-Elle Länsman.
smn: Uápásmum ääigi uáppee já huolâtteijee finnejeh vuossâmuid feerimijd tast, ete maggaar sämikielâ oppâm káidusin ličij, movtijdit káidushaavâ tavesämikielâ máttáátteijee Máren-Elle Länsman.

source: Oppilaat ja huoltajat, jotka haluavat tutustua etäoppitunneille, voivat olla yhteydessä etähankkeen saamen kielen opettajiin tai hanketyöntekijöihin.
smn: Uáppeeh já huolâtteijeeh, kiäh halijdeh uápásmuđ káidusoppâtijmijd, pyehtih leđe ohtâvuođâst káidushaavâ sämikielâ máttáátteijeid tâi hahâpargeid.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
smn: Anni-Sofia Niittyvuopio, hahâhovdâ Ucjuv kieldâ anni-sofia.niittyvuopio@edu.utsjoki.fi 040 7012 094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
smn: Arla Magga, hahâkoordinaattor Sämitigge arla.magga@samediggi.fi 040 6875 989

source: Lisätietoja Saamen kielten etäopetushankkeesta:
smn: Lasetiäđuh Sämikielâi káidusmáttááttâs piiloothaavâst:

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
smn: Sämikielâi káidusmáttááttâs piiloothaahâ lii haahâ, mon Ucjuv kieldâ joođeet já Sämitigge koordinist, já mii juátkoo 2023 kiđđâluuhâmpaje loopâ räi.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Máttááttâs- já kulttuurministeriö ruttâd haavâ.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
smn: Ton ulmen lii faallâđ sämikielâ káidusmáttááttâs kyehti okkotijme verd vuáđuškoovlâ já nube tääsi uáppeid sämmilij päikkikuávlu ulguubel.
